{
    "sid_items_CL_ScientistPatch_name": "Parche de Ecologista",
    "sid_items_CL_ScientistPatch_description": " Un parche arrancado de la facción Ecologista, investigadores en búsqueda de artefactos y el estudio de anomalías para entidades gubernamentales o privadas. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_SparkPatch_name": "Parche de Chispa",
    "sid_items_CL_SparkPatch_description": " Un parche arrancado de la facción Chispa, antiguos miembros de la facción Clear Sky, que buscan venganza. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_DutyPatch_name": "Parche de Deber",
    "sid_items_CL_DutyPatch_description": " Un parche arrancado de la facción Deber. Siguiendo doctrinas militares, esta facción busca proteger a la humanidad de las amenazas de la Zona, como mutantes y anomalías. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_FreedomPatch_name": "Parche de Libertad",
    "sid_items_CL_FreedomPatch_description": " Un parche arrancado de la facción Libertad, organización sin jerarquía que pretende liberar a la Zona de cualquier dominación. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_LonersPatch_name": "Parche de Solitario",
    "sid_items_CL_LonersPatch_description": " Un parche arrancado de un Solitario. Exploradores independientes que no pertenecen a ninguna facción y buscan botín y aventura en la Zona. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_NeutralPatch_name": "Parche neutral",
    "sid_items_CL_NeutralPatch_description": " Un parche de identificación arrancado. Recoléctalos como trofeos para dar testimonio de tus batallas o véndelos a buen precio para obtener algo de alivio en este caótico mundo. ",
    "sid_items_CL_MercenariesPatch_name": "Parche de Mercenario",
    "sid_items_CL_MercenariesPatch_description": " Un parche arrancado de la facción Mercenarios. Grupo internacional de 'soldados de fortuna' que trabajan en encargos por dinero. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_ISPFPatch_name": "Parche de ISPF",
    "sid_items_CL_ISPFPatch_description": " Un parche arrancado de la facción militar ISPF. Elementos del ejército ucraniano desplegados para asegurar la Zona y controlar su acceso y seguridad. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_MonolithPatch_name": "Parche de Monolito",
    "sid_items_CL_MonolithPatch_description": " Un parche arrancado de la facción Monolito. Esta hostil facción fanática cree en la naturaleza divina de la Zona. uárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_NoonPatch_name": "Parche de Mediodía",
    "sid_items_CL_NoonPatch_description": " Un parche arrancado de la facción Noon, antiguos miembros de Monolito que recuperaron su conciencia tras la desactivación del Cauterizador Cerebral. Guárdalo como trofeo o véndelo al mejor postor. ",
    "sid_items_CL_CorpusPatch_name": "Parche de Corpus",
    "sid_items_CL_CorpusPatch_description": " Un parche de identificación arrancado. Recoléctalos como trofeos para dar testimonio de tus batallas o véndelos a buen precio para obtener algo de alivio en este caótico mundo. ",
    "sid_items_CL_VartaPatch_name": "Parche de El Pabellón",
    "sid_items_CL_VartaPatch_description": " Un parche de identificación arrancado. Recoléctalos como trofeos para dar testimonio de tus batallas o véndelos a buen precio para obtener algo de alivio en este caótico mundo. ",
    "sid_items_CL_BanditsPatch_name": "Parche de Bandido",
    "sid_items_CL_BanditsPatch_description": " Un parche arrancado de los Bandidos. Facción numerosa, pero mal organizada. Se dedican a todo tipo de actividades delictivas y sin piedad. Guárdalo como trofeo o véndelo al mejor postor. "
}