{
    "sid_items_CL_ScientistPatch_name": "Toppa degli Scienziati",
    "sid_items_CL_ScientistPatch_description": "Fazione degli Scienziati, altrimenti noti come gli Ecologisti, sono un gruppo di ricercatori finanziati da enti governativi o privati che credono che la scienza possa risolvere tutti i torti emersi dalla Zona. Intendono studiare la Zona per il bene dell'umanità. Questa fazione è la più neutrale di tutte le fazioni, ostile solo ai membri di Monolith. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_SparkPatch_name": "Toppa Spark",
    "sid_items_CL_SparkPatch_description": "Fazione Spark, Fazione formata da Scar, ex membri della fazione Clear Sky e in cerca di vendetta. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_DutyPatch_name": "Toppa Duty",
    "sid_items_CL_DutyPatch_description": "Fazione Duty. Seguendo dottrine militari, questa fazione cerca di proteggere l'umanità dalle minacce della Zona, come mutanti e anomalie, i Duty credono fermamente che la Zona debba essere distrutta. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_FreedomPatch_name": "Toppa Freedom",
    "sid_items_CL_FreedomPatch_description": "Fazione Freedom, un'organizzazione senza gerarchia paramilitare Ucraina il cui unico obiettivo è impedire al governo di nascondere i veri eventi di Chornobyl e impedire a una qualsiasi fazione di avere il controllo completo della Zona. Proprio come Clear Sky, pensano che la Zona sia qualcosa da studiare per il bene dell'umanità. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_LonersPatch_name": "Toppa S.T.A.L.K.E.R",
    "sid_items_CL_LonersPatch_description": "Una toppa di uno S.T.A.L.K.E.R. Esploratori indipendenti che non appartengono a nessuna fazione e cercano bottino e avventura nella Zona. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_NeutralPatch_name": "Toppa Neutrale",
    "sid_items_CL_NeutralPatch_description": "Una toppa di identificazione strappata. Raccoglile come trofei per testimoniare le tue battaglie o vendile a buon prezzo per ottenere un po' di sollievo in questo mondo caotico.",
    "sid_items_CL_MercenariesPatch_name": "Toppa dei Mercenari",
    "sid_items_CL_MercenariesPatch_description": "Fazione dei Mercenari. Gruppo internazionale di 'soldati di ventura che lavorano su incarico per denaro. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_ISPFPatch_name": "Toppa dell'ISPF",
    "sid_items_CL_ISPFPatch_description": "Fazione militare ISPF. Elementi dell'esercito Ucraino schierati per mettere in sicurezza la Zona e controllarne l'accesso e la sicurezza. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_MonolithPatch_name": "Toppa dei Monolith",
    "sid_items_CL_MonolithPatch_description": "Fazione dei Monolith. Questa ostile fazione fanatica crede nella natura divina della Zona. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_NoonPatch_name": "Toppa dei Noon",
    "sid_items_CL_NoonPatch_description": "Fazione dei Noon, ex membri dei Monoliti che hanno recuperato la loro coscienza dopo la disattivazione del Brucia-cervelli. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_CorpusPatch_name": "Toppa dei Corps",
    "sid_items_CL_CorpusPatch_description": "Fazione dei The Corps. I Corps di Degtyarev, o The Corps, è un gruppo di seguaci di Alexander Degtyarev. Questa fazione tende a mantenersi isolata nelle regioni di Yaniv e Prypiat. Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_VartaPatch_name": "Toppa dei Ward",
    "sid_items_CL_VartaPatch_description": "Fazione dei Ward. Sono un ramo militare privato del SIRCAA, un altro gruppo di scienziati che desidera studiare e utilizzare la Zona e le sue anomalie. Questo gruppo è guidato dal colonnello Korshunov e agisce come custode della pace nella Zona. Il compito principale del Ward è proteggere il SIRCAA (Istituto scientifico di ricerca dell'area anomala di Chornobyl). Conservala come trofeo o vendila al miglior offerente.",
    "sid_items_CL_BanditsPatch_name": "Toppa dei Banditi",
    "sid_items_CL_BanditsPatch_description": "Fazione dei Banditi, numerosa e mal organizzata composto principalmente da galeotti evasi. Si dedicano a ogni tipo di attività criminale senza alcuna pietà. Conservala come trofeo o vendila al miglior offerente."
}